Repository: openrevenuecat/opencat
Catalog: ios-app/RushDay/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, ru, zh_hans

source: Accepted
de: Angenommen
es: Aceptado
fr: Accepté
it: Accettato
pt_br: Aceito
ru: Принято
zh_hans: 已接受

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
pt_br: Adicionar
ru: Добавить
zh_hans: 添加

source: Add Activity
de: Aktivität hinzufügen
es: Añadir actividad
fr: Ajouter une activité
it: Aggiungi attività
pt_br: Adicionar atividade
ru: Добавить активность
zh_hans: 添加活动

source: Add Agenda Item
de: Agenda-Element hinzufügen
es: Añadir elemento a la agenda
fr: Ajouter un élément à l'agenda
it: Aggiungi elemento all'agenda
pt_br: Adicionar item à agenda
ru: Добавить пункт повестки
zh_hans: 添加日程项目

source: Added
de: Hinzugefügt
es: Añadido
fr: Ajouté
it: Aggiunto
pt_br: Adicionado
ru: Добавлено
zh_hans: 已添加

source: Add End Date
de: Enddatum hinzufügen
es: Añadir fecha de fin
fr: Ajouter date de fin
it: Aggiungi data fine
pt_br: Adicionar data final
ru: Добавить дату окончания
zh_hans: 添加结束日期

source: Add End Time
de: Endzeit hinzufügen
es: Añadir hora de fin
fr: Ajouter heure de fin
it: Aggiungi ora fine
pt_br: Adicionar hora final
ru: Добавить время окончания
zh_hans: 添加结束时间

source: Add Event
de: Veranstaltung hinzufügen
es: Añadir evento
fr: Ajouter un événement
it: Aggiungi evento
pt_br: Adicionar evento
ru: Добавить мероприятие
zh_hans: 添加活动

# addEventNameDateVenue
source: Add Event Name, Date and Venue
de: Veranstaltungsname, Datum und Ort hinzufügen
es: Añade nombre, fecha y lugar del evento
fr: Ajoutez le nom, la date et le lieu de l'événement
it: Aggiungi nome, data e luogo dell'evento
pt_br: Adicione nome, data e local do evento
ru: Добавьте название, дату и место
zh_hans: 添加活动名称、日期和地点

source: Add Expense
de: Ausgabe hinzufügen
es: Añadir gasto
fr: Ajouter une dépense
it: Aggiungi spesa
pt_br: Adicionar despesa
ru: Добавить расход
zh_hans: 添加支出

source: Add from Contacts
de: Aus Kontakten hinzufügen
es: Añadir de contactos
fr: Ajouter des contacts
it: Aggiungi dai contatti
pt_br: Adicionar dos contatos
ru: Добавить из контактов
zh_hans: 从通讯录添加

source: Add Guest
de: Gast hinzufügen
es: Añadir invitado
fr: Ajouter un invité
it: Aggiungi ospite
pt_br: Adicionar convidado
ru: Добавить гостя
zh_hans: 添加宾客

# addGuestsToSendInvites
source: Add guests to send invitations
de: Gäste hinzufügen, um Einladungen zu versenden
es: Añade invitados para enviar invitaciones
fr: Ajoutez des invités pour envoyer des invitations
it: Aggiungi ospiti per inviare inviti
pt_br: Adicione convidados para enviar convites
ru: Добавьте гостей для отправки приглашений
zh_hans: 添加宾客以发送邀请

source: Add Item
de: Element hinzufügen
es: Añadir elemento
fr: Ajouter un élément
it: Aggiungi elemento
pt_br: Adicionar item
ru: Добавить элемент
zh_hans: 添加项目

# addPlannedExpenses
source: Add planned expenses to your budget
de: Füge geplante Ausgaben zu deinem Budget hinzu
es: Añade gastos planificados a tu presupuesto
fr: Ajoutez des dépenses prévues à votre budget
it: Aggiungi spese pianificate al tuo budget
pt_br: Adicione despesas planejadas ao seu orçamento
ru: Добавьте запланированные расходы в бюджет
zh_hans: 将计划支出添加到您的预算中

source: Add Task
de: Aufgabe hinzufügen
es: Añadir tarea
fr: Ajouter une tâche
it: Aggiungi attività
pt_br: Adicionar tarefa
ru: Добавить задачу
zh_hans: 添加任务

source: Add Your Guests
de: Fügen Sie Ihre Gäste hinzu
es: Añade tus invitados
fr: Ajoutez vos invités
it: Aggiungi i tuoi ospiti
pt_br: Adicione seus convidados
ru: Добавьте гостей
zh_hans: 添加您的宾客

# agendaBuilder
source: Automatic Agenda Builder
de: Automatischer Agenda-Builder
es: Constructor de Agenda Automático
fr: Générateur d'Agenda Automatique
it: Generatore di Agenda Automatico
pt_br: Construtor de Agenda Automático
ru: Автоматический конструктор расписания
zh_hans: 自动日程生成器

source: Agenda Notifications
de: Agenda-Benachrichtigungen
es: Notificaciones de agenda
fr: Notifications d'agenda
it: Notifiche dell'agenda
pt_br: Notificações da agenda
ru: Уведомления о повестке
zh_hans: 日程通知

# agendaNotificationsHint
source: Receive reminders for agenda items
de: Erhalte Erinnerungen für Agenda-Elemente
es: Recibe recordatorios de los elementos de la agenda
fr: Recevez des rappels pour les éléments de l'agenda
it: Ricevi promemoria per gli elementi dell'agenda
pt_br: Receba lembretes dos itens da agenda
ru: Получайте напоминания о пунктах повестки
zh_hans: 接收日程项目的提醒

# aiTaskGeneration
source: AI Task Generator
de: KI-Aufgabengenerator
es: Generador de Tareas con IA
fr: Générateur de Tâches IA
it: Generatore di Attività IA
pt_br: Gerador de Tarefas com IA
ru: Генератор задач с ИИ
zh_hans: AI任务生成器

source: Alert Time
de: Alarmzeit
es: Hora de alerta
fr: Heure d'alerte
it: Ora dell'avviso
pt_br: Hora do alerta
ru: Время оповещения
zh_hans: 提醒时间

source: All
de: Alle
es: Todos
fr: Tous
it: Tutti
pt_br: Todos
ru: Все
zh_hans: 全部

source: All Day
de: Ganztägig
es: Todo el día
fr: Toute la journée
it: Tutto il giorno
pt_br: Dia inteiro
ru: Весь день
zh_hans: 全天

# allGuestsInvited
source: All guests have been invited
de: Alle Gäste wurden eingeladen
es: Todos los invitados han sido invitados
fr: Tous les invités ont été invités
it: Tutti gli ospiti sono stati invitati
pt_br: Todos os convidados foram convidados
ru: Все гости приглашены
zh_hans: 所有宾客已被邀请

# alreadyHaveAccount
source: Already have an account? Sign In
de: Haben Sie bereits ein Konto? Anmelden
es: ¿Ya tienes cuenta? Iniciar sesión
fr: Vous avez déjà un compte? Connectez-vous
it: Hai già un account? Accedi
pt_br: Já tem uma conta? Entrar
ru: Уже есть аккаунт? Войти
zh_hans: 已有账户？登录

source: Amount
de: Betrag
es: Cantidad
fr: Montant
it: Importo
pt_br: Valor
ru: Сумма
zh_hans: 金额

source: and
de: und
es: y
fr: et
it: e
pt_br: e
ru: и
zh_hans: 和

source: Annual
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
pt_br: Anual
ru: Годовой
zh_hans: 年度

source: Are you sure?
de: Bist du sicher?
es: ¿Estás seguro?
fr: Êtes-vous sûr ?
it: Sei sicuro?
pt_br: Tem certeza?
ru: Вы уверены?
zh_hans: 确定吗？

source: Assigned
de: Zugewiesen
es: Asignado
fr: Assigné
it: Assegnato
pt_br: Atribuído
ru: Назначено
zh_hans: 已分配

source: Back
de: Zurück
es: Atrás
fr: Retour
it: Indietro
pt_br: Voltar
ru: Назад
zh_hans: 返回

source: Budget Amount
de: Budgetbetrag
es: Monto del presupuesto
fr: Montant du budget
it: Importo budget
pt_br: Valor do orçamento
ru: Сумма бюджета
zh_hans: 预算金额

# budgetHelpHint
source: This helps us suggest vendors within your budget
de: Das hilft uns, Anbieter in Ihrem Budget vorzuschlagen
es: Esto nos ayuda a sugerirte proveedores dentro de tu presupuesto
fr: Cela nous aide à vous suggérer des prestataires dans votre budget
it: Questo ci aiuta a suggerirti fornitori nel tuo budget
pt_br: Isso nos ajuda a sugerir fornecedores dentro do seu orçamento
ru: Это поможет нам подобрать поставщиков в рамках вашего бюджета
zh_hans: 这有助于我们推荐符合您预算的供应商

source: By Category
de: Nach Kategorie
es: Por categoría
fr: Par catégorie
it: Per categoria
pt_br: Por categoria
ru: По категории
zh_hans: 按类别

# byContinuing
source: By continuing, you agree to our
de: Durch Fortfahren stimmst du unseren
es: Al continuar, aceptas nuestros
fr: En continuant, vous acceptez nos
it: Continuando, accetti i nostri
pt_br: Ao continuar, você concorda com nossos
ru: Продолжая, вы соглашаетесь с нашими
zh_hans: 继续即表示您同意我们的

# byContinuingAgree
source: By continuing, you agree to RushDay
de: Durch Fortfahren stimmst du RushDay zu
es: Al continuar, aceptas RushDay
fr: En continuant, vous acceptez RushDay
it: Continuando, accetti RushDay
pt_br: Ao continuar, você concorda com RushDay
ru: Продолжая, вы соглашаетесь с RushDay
zh_hans: 继续即表示您同意RushDay

# byContinuingYouAgree
source: By continuing, you agree to RushDay
de: Durch Fortfahren stimmen Sie RushDay zu
es: Al continuar, aceptas RushDay
fr: En continuant, vous acceptez RushDay
it: Continuando, accetti RushDay
pt_br: Ao continuar, você concorda com o RushDay
ru: Продолжая, вы соглашаетесь с RushDay
zh_hans: 继续即表示您同意RushDay

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pt_br: Cancelar
ru: Отмена
zh_hans: 取消

source: Cancel anytime
de: Jederzeit kündbar
es: Cancela cuando quieras
fr: Annulez à tout moment
it: Annulla quando vuoi
pt_br: Cancele a qualquer momento
ru: Отмена в любое время
zh_hans: 随时取消

# cannotAccessContacts
source: Cannot access contacts. Please grant permission in Settings.
de: Kein Zugriff auf Kontakte. Bitte erteile die Berechtigung in den Einstellungen.
es: No se puede acceder a los contactos. Por favor, concede permiso en Configuración.
fr: Impossible d'accéder aux contacts. Veuillez autoriser l'accès dans les paramètres.
it: Impossibile accedere ai contatti. Concedi l'autorizzazione nelle Impostazioni.
pt_br: Não é possível acessar os contatos. Conceda permissão nas Configurações.
ru: Нет доступа к контактам. Предоставьте разрешение в Настройках.
zh_hans: 无法访问通讯录。请在设置中授予权限。

# cannotCoHostOwnEvent
source: You cannot be a co-host of your own event.
de: Du kannst nicht Co-Host deines eigenen Events sein.
es: No puedes ser coanfitrión de tu propio evento.
fr: Vous ne pouvez pas être co-organisateur de votre propre événement.
it: Non puoi essere co-organizzatore del tuo evento.
pt_br: Você não pode ser co-anfitrião do seu próprio evento.
ru: Вы не можете быть соорганизатором своего собственного мероприятия.
zh_hans: 您不能成为自己活动的共同主持人。

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
it: Categoria
pt_br: Categoria
ru: Категория
zh_hans: 类别

source: Change Photo
de: Foto ändern
es: Cambiar foto
fr: Changer la photo
it: Cambia foto
pt_br: Alterar foto
ru: Изменить фото
zh_hans: 更换照片

source: Choose Photo
de: Foto auswählen
es: Elegir foto
fr: Choisir une photo
it: Scegli foto
pt_br: Escolher foto
ru: Выбрать фото
zh_hans: 选择照片

# chooseTypeBestFits
source: Choose the type that best fits your event
de: Wählen Sie den Typ, der am besten zu Ihrer Veranstaltung passt
es: Elige el tipo que mejor se adapte a tu evento
fr: Choisissez le type qui correspond le mieux à votre événement
it: Scegli il tipo che meglio si adatta al tuo evento
pt_br: Escolha o tipo que melhor se adapta ao seu evento
ru: Выберите тип, который лучше всего подходит
zh_hans: 选择最适合您活动的类型

source: Complete
de: Abschließen
es: Completar
fr: Terminer
it: Completa
pt_br: Completar
ru: Завершить
zh_hans: 完成

source: Completed
de: Abgeschlossen
es: Completado
fr: Terminé
it: Completato
pt_br: Concluído
ru: Выполнено
zh_hans: 已完成

source: Confirm
de: Bestätigen
es: Confirmar
fr: Confirmer
it: Conferma
pt_br: Confirmar
ru: Подтвердить
zh_hans: 确认

source: Confirmed
de: Bestätigt
es: Confirmado
fr: Confirmé
it: Confermato
pt_br: Confirmado
ru: Подтверждено
zh_hans: 已确认

# confirmedGuestsAppear
source: Confirmed guests will appear here
de: Bestätigte Gäste erscheinen hier
es: Los invitados confirmados aparecerán aquí
fr: Les invités confirmés apparaîtront ici
it: Gli ospiti confermati appariranno qui
pt_br: Os convidados confirmados aparecerão aqui
ru: Подтвержденные гости появятся здесь
zh_hans: 已确认的宾客将显示在这里

source: contacts selected
de: Kontakte ausgewählt
es: contactos seleccionados
fr: contacts sélectionnés
it: contatti selezionati
pt_br: contatos selecionados
ru: контактов выбрано
zh_hans: 个联系人已选择

source: Contact Us
de: Kontaktiere uns
es: Contáctanos
fr: Contactez-nous
it: Contattaci
pt_br: Fale conosco
ru: Связаться с нами
zh_hans: 联系我们

# contactUsErrorSendingDesc
source: Your message was not sent
de: Ihre Nachricht wurde nicht gesendet
es: Tu mensaje no fue enviado
fr: Votre message n'a pas été envoyé
it: Il tuo messaggio non è stato inviato
pt_br: Sua mensagem não foi enviada
ru: Ваше сообщение не было отправлено
zh_hans: 您的消息未发送

# contactUsErrorSendingTitle
source: Something went wrong
de: Etwas ist schief gelaufen
es: Algo salió mal
fr: Une erreur s'est produite
it: Qualcosa è andato storto
pt_br: Algo deu errado
ru: Что-то пошло не так
zh_hans: 出错了

# contactUsScreenDesc
source: Tell us about any issues you're facing or ideas you have to improve the app.
de: Erzählen Sie uns von Problemen, die Sie haben, oder Ideen zur Verbesserung der App.
es: Cuéntanos sobre cualquier problema que enfrentes o ideas que tengas para mejorar la aplicación.
fr: Parlez-nous de tout problème que vous rencontrez ou d'idées pour améliorer l'application.
it: Raccontaci eventuali problemi che stai affrontando o idee per migliorare l'app.
pt_br: Conte-nos sobre quaisquer problemas que você esteja enfrentando ou ideias para melhorar o aplicativo.
ru: Расскажите о проблемах или идеях по улучшению приложения.
zh_hans: 告诉我们您遇到的问题或改进应用的想法。

# contactUsSuccessSendingDesc
source: We will get back to you soon
de: Wir werden uns bald bei Ihnen melden
es: Nos pondremos en contacto contigo pronto
fr: Nous vous répondrons bientôt
it: Ti risponderemo presto
pt_br: Entraremos em contato em breve
ru: Мы свяжемся с вами в ближайшее время
zh_hans: 我们会尽快回复您

# contactUsSuccessSendingTitle
source: Thank you!
de: Danke!
es: ¡Gracias!
fr: Merci!
it: Grazie!
pt_br: Obrigado!
ru: Спасибо!
zh_hans: 谢谢！

source: Continue with Apple
de: Mit Apple fortfahren
es: Continuar con Apple
fr: Continuer avec Apple
it: Continua con Apple
pt_br: Continuar com Apple
ru: Продолжить с Apple
zh_hans: 使用 Apple 继续

source: Continue with Google
de: Mit Google fortfahren
es: Continuar con Google
fr: Continuer avec Google
it: Continua con Google
pt_br: Continuar com Google
ru: Продолжить с Google
zh_hans: 使用 Google 继续

source: Create Event
de: Veranstaltung erstellen
es: Crear evento
fr: Créer un événement
it: Crea evento
pt_br: Criar evento
ru: Создать мероприятие
zh_hans: 创建活动

# createPerfectEvent
source: Create Perfect Events
de: Erstelle perfekte Veranstaltungen
es: Crea eventos perfectos
fr: Créez des événements parfaits
it: Crea eventi perfetti
pt_br: Crie eventos perfeitos
ru: Создавайте идеальные мероприятия
zh_hans: 创建完美活动

source: Create Your First Event
de: Erstelle dein erstes Event
es: Crea tu primer evento
fr: Créez votre premier événement
it: Crea il tuo primo evento
pt_br: Crie seu primeiro evento
ru: Создайте своё первое мероприятие
zh_hans: 创建你的第一个活动

# currencyAustralianDollar
source: Australian Dollar
de: Australischer Dollar
es: Dólar australiano
fr: Dollar australien
it: Dollaro australiano
pt_br: Dólar australiano
ru: Австралийский доллар
zh_hans: 澳元

# currencyBritishPound
source: British Pound
de: Britisches Pfund
es: Libra esterlina
fr: Livre sterling
it: Sterlina britannica
pt_br: Libra esterlina
ru: Британский фунт
zh_hans: 英镑

# currencyCanadianDollar
source: Canadian Dollar
de: Kanadischer Dollar
es: Dólar canadiense
fr: Dollar canadien
it: Dollaro canadese
pt_br: Dólar canadense
ru: Канадский доллар
zh_hans: 加元

# currencyChineseYuan
source: Chinese Yuan
de: Chinesischer Yuan
es: Yuan chino
fr: Yuan chinois
it: Yuan cinese
pt_br: Yuan chinês
ru: Китайский юань
zh_hans: 人民币

# currencyIndianRupee
source: Indian Rupee
de: Indische Rupie
es: Rupia india
fr: Roupie indienne
it: Rupia indiana
pt_br: Rúpia indiana
ru: Индийская рупия
zh_hans: 印度卢比

# currencyJapaneseYen
source: Japanese Yen
de: Japanischer Yen
es: Yen japonés
fr: Yen japonais
it: Yen giapponese
pt_br: Iene japonês
ru: Японская иена
zh_hans: 日元

# currencyRussianRuble
source: Russian Ruble
de: Russischer Rubel
es: Rublo ruso
fr: Rouble russe
it: Rublo russo
pt_br: Rublo russo
ru: Российский рубль
zh_hans: 俄罗斯卢布

# currencySwissFranc
source: Swiss Franc
de: Schweizer Franken
es: Franco suizo
fr: Franc suisse
it: Franco svizzero
pt_br: Franco suíço
ru: Швейцарский франк
zh_hans: 瑞士法郎

# currencyUzbekSom
source: Uzbek Som
de: Usbekischer Sum
es: Som uzbeko
fr: Sum ouzbek
it: Som uzbeko
pt_br: Som uzbeque
ru: Узбекский сум
zh_hans: 乌兹别克苏姆

source: Date
de: Datum
es: Fecha
it: Data
pt_br: Data
ru: Дата
zh_hans: 日期

# dateAndTime
source: Date & Time
de: Datum & Uhrzeit
es: Fecha y hora
fr: Date et heure
it: Data e ora
pt_br: Data e hora
ru: Дата и время
zh_hans: 日期和时间

source: Declined
de: Abgelehnt
es: Rechazado
fr: Refusé
it: Rifiutato
pt_br: Recusado
ru: Отклонено
zh_hans: 已拒绝

# declinedGuestsAppear
source: Declined guests will appear here
de: Abgelehnte Gäste erscheinen hier
es: Los invitados que rechazaron aparecerán aquí
fr: Les invités ayant refusé apparaîtront ici
it: Gli ospiti che hanno rifiutato appariranno qui
pt_br: Os convidados que recusaram aparecerão aqui
ru: Отклонившие приглашение появятся здесь
zh_hans: 已拒绝的宾客将显示在这里

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
pt_br: Excluir
ru: Удалить
zh_hans: 删除

source: Delete Account
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
pt_br: Excluir conta
ru: Удалить аккаунт
zh_hans: 删除账户

# deleteAccountDesc
source: This action cannot be undone. All your data will be permanently deleted.
de: Diese Aktion kann nicht rückgängig gemacht werden. Alle deine Daten werden dauerhaft gelöscht.
es: Esta acción no se puede deshacer. Todos tus datos se eliminarán permanentemente.
fr: Cette action est irréversible. Toutes vos données seront définitivement supprimées.
it: Questa azione non può essere annullata. Tutti i tuoi dati verranno eliminati definitivamente.
pt_br: Esta ação não pode ser desfeita. Todos os seus dados serão excluídos permanentemente.
ru: Это действие нельзя отменить. Все ваши данные будут удалены навсегда.
zh_hans: 此操作无法撤销。您的所有数据将被永久删除。

# deleteAccountTitle
source: Delete Account
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
it: Elimina account
pt_br: Excluir conta
ru: Удаление аккаунта
zh_hans: 删除账户

source: Delete Event
de: Veranstaltung löschen
es: Eliminar evento
fr: Supprimer l'événement
it: Elimina evento
pt_br: Excluir evento
ru: Удалить мероприятие
zh_hans: 删除活动

# deleteEventConfirmation
source: Are you sure you want to delete this event? This action cannot be undone.
de: Möchtest du diese Veranstaltung wirklich löschen? Diese Aktion kann nicht rückgängig gemacht werden.
es: ¿Estás seguro de que quieres eliminar este evento? Esta acción no se puede deshacer.
fr: Êtes-vous sûr de vouloir supprimer cet événement ? Cette action est irréversible.
it: Sei sicuro di voler eliminare questo evento? Questa azione non può essere annullata.
pt_br: Tem certeza de que deseja excluir este evento? Esta ação não pode ser desfeita.
ru: Вы уверены, что хотите удалить это мероприятие? Это действие нельзя отменить.
zh_hans: 确定要删除此活动吗？此操作无法撤销。

source: Delete Profile
de: Profil löschen
es: Eliminar perfil
fr: Supprimer le profil
it: Elimina profilo
pt_br: Excluir perfil
ru: Удалить профиль
zh_hans: 删除资料

source: Description
de: Beschreibung
es: Descripción
it: Descrizione
pt_br: Descrição
ru: Описание
zh_hans: 描述

source: Discard
de: Verwerfen
es: Descartar
fr: Abandonner
it: Elimina
pt_br: Descartar
ru: Отменить
zh_hans: 放弃

# discountPercent
source: %d%% Off
de: %d%% Rabatt
es: %d%% Dto.
fr: %d%% de réduction
it: %d%% Sconto
pt_br: %d%% de desconto
ru: Скидка %d%%
zh_hans: %d%%折扣

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: Fatto
pt_br: Concluído
ru: Готово
zh_hans: 完成

source: Drafts
de: Entwürfe
es: Borradores
fr: Brouillons
it: Bozze
pt_br: Rascunhos
ru: Черновики
zh_hans: 草稿

source: Due Date
de: Fälligkeitsdatum
es: Fecha de vencimiento
fr: Date d'échéance
it: Data di scadenza
pt_br: Data de vencimento
ru: Срок выполнения
zh_hans: 截止日期

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pt_br: Editar
ru: Редактировать
zh_hans: 编辑

source: Edit Event
de: Veranstaltung bearbeiten
es: Editar evento
fr: Modifier l'événement
it: Modifica evento
pt_br: Editar evento
ru: Редактировать мероприятие
zh_hans: 编辑活动

source: Edit Profile
de: Profil bearbeiten
es: Editar perfil
fr: Modifier le profil
it: Modifica profilo
pt_br: Editar perfil
ru: Редактировать профиль
zh_hans: 编辑资料

# emailPlaceholder
source: guest@email.com
de: gast@email.de
es: invitado@correo.com
fr: invité@email.com
it: ospite@email.com
pt_br: convidado@email.com
ru: гость@почта.com

# emptyAgendaDesc
source: Plan your event timeline by adding activities.
de: Plane den Ablauf deiner Veranstaltung, indem du Aktivitäten hinzufügst.
es: Planifica la línea de tiempo de tu evento añadiendo actividades.
fr: Planifiez le déroulement de votre événement en ajoutant des activités.
it: Pianifica la timeline del tuo evento aggiungendo attività.
pt_br: Planeje a linha do tempo do seu evento adicionando atividades.
ru: Спланируйте расписание мероприятия, добавив активности.
zh_hans: 通过添加活动来规划您的活动时间线。

# emptyAgendaTitle
source: No Agenda Items
de: Keine Agenda-Elemente
es: Sin elementos en la agenda
fr: Aucun élément dans l'agenda
it: Nessun elemento in agenda
pt_br: Nenhum item na agenda
ru: Нет пунктов повестки
zh_hans: 暂无日程项目

# emptyDraftDesc
source: Keep unfinished plans here until they're ready
de: Speichere Veranstaltungen als Entwürfe, um sie später fertigzustellen.
es: Guarda eventos como borradores para terminarlos después.
fr: Enregistrez des événements en brouillon pour les terminer plus tard.
it: Salva eventi come bozze per completarli in seguito.
pt_br: Salve eventos como rascunhos para terminá-los depois.
ru: Сохраняйте мероприятия как черновики, чтобы завершить их позже.
zh_hans: 将活动保存为草稿以便稍后完成。

# emptyDraftTitle
source: Save Your Event Ideas
de: Keine Entwürfe
es: Sin borradores
fr: Aucun brouillon
it: Nessuna bozza
pt_br: Nenhum rascunho
ru: Нет черновиков
zh_hans: 暂无草稿

# emptyExpenseDesc
source: Track your event expenses here.
de: Verfolge hier die Ausgaben deiner Veranstaltung.
es: Registra los gastos de tu evento aquí.
fr: Suivez les dépenses de votre événement ici.
it: Tieni traccia delle spese del tuo evento qui.
pt_br: Acompanhe as despesas do seu evento aqui.
ru: Отслеживайте расходы на мероприятие здесь.
zh_hans: 在此跟踪您的活动支出。

# emptyExpenseTitle
source: No Expenses Yet
de: Noch keine Ausgaben
es: Sin gastos todavía
fr: Pas encore de dépenses
it: Nessuna spesa
pt_br: Nenhuma despesa ainda
ru: Пока нет расходов
zh_hans: 暂无支出

# emptyGuestDesc
source: Start adding guests to your event.
de: Beginne damit, Gäste zu deiner Veranstaltung hinzuzufügen.
es: Comienza a añadir invitados a tu evento.
fr: Commencez à ajouter des invités à votre événement.
it: Inizia ad aggiungere ospiti al tuo evento.
pt_br: Comece a adicionar convidados ao seu evento.
ru: Начните добавлять гостей к вашему мероприятию.
zh_hans: 开始为您的活动添加宾客。

# emptyGuestTitle
source: No Guests Yet
de: Noch keine Gäste
es: Sin invitados todavía
fr: Pas encore d'invités
it: Nessun ospite
pt_br: Nenhum convidado ainda
ru: Пока нет гостей
zh_hans: 暂无宾客

# emptyPastDesc
source: Completed events will appear here
de: Deine abgeschlossenen Veranstaltungen erscheinen hier.
es: Tus eventos completados aparecerán aquí.
fr: Vos événements terminés apparaîtront ici.
it: I tuoi eventi completati appariranno qui.
pt_br: Seus eventos concluídos aparecerão aqui.
ru: Ваши завершенные мероприятия появятся здесь.
zh_hans: 您已完成的活动将显示在这里。

# emptyPastTitle
source: No Past Events Yet
de: Keine vergangenen Veranstaltungen
es: Sin eventos pasados
fr: Aucun événement passé
it: Nessun evento passato
pt_br: Nenhum evento passado
ru: Нет прошедших мероприятий
zh_hans: 暂无已结束的活动

# emptyTaskDesc
source: Add tasks to keep track of everything you need to do for this event.
de: Füge Aufgaben hinzu, um alles zu verfolgen, was du für diese Veranstaltung erledigen musst.
es: Añade tareas para llevar un seguimiento de todo lo que necesitas hacer para este evento.
fr: Ajoutez des tâches pour suivre tout ce que vous devez faire pour cet événement.
it: Aggiungi attività per tenere traccia di tutto ciò che devi fare per questo evento.
pt_br: Adicione tarefas para acompanhar tudo o que você precisa fazer para este evento.
ru: Добавляйте задачи, чтобы отслеживать все, что нужно сделать для этого мероприятия.
zh_hans: 添加任务以跟踪此活动需要完成的所有事项。
